Repository: plance/wordpress-plugin-plance-multilang-perelink
Catalog: languages/multilang-perelink-*.po
Languages: ru_ru

source: Settings
ru_ru: Настройки

source: Homepage
ru_ru: Главная страница

source: Post types
ru_ru: Типы записей

source: Taxonomies
ru_ru: Таксономии

source: Plugin "Multilang Perelink" works only in multisite mode!
ru_ru: Плагин "Multilang Perelink" работает только в режиме мультисайтинга!

source: undefined
ru_ru: неопределенный

source: Perelinks
ru_ru: Перелинковка

source: Posts not found
ru_ru: Записи не найдены

source: Only posts with the status Published or Draft are displayed.
ru_ru: Отображаются только записи со статусом Опубликовано или Черновки.

source: Perelinking homepages.
ru_ru: Перелинковка домашних страниц.

source: Select post types for perelinking.
ru_ru: Выберите типы записей для перелинковки.

source: There are no post types.
ru_ru: Типов постов нет.

source: Select taxonomies for perelinking.
ru_ru: Выберите таксономии для перелинковки.

source: There are no taxonomies.
ru_ru: Таксономий нет.

source: Terms can be linked on the term editing page.
ru_ru: Термины можно будет связать на странице редактирования термина.

source: Terms not found
ru_ru: Термины не найдены
