Repository: plance/wordpress-plugin-plance-multilang-perelink
Catalog: languages/plance-multilang-perelink-*.po
Languages: uk

source: Settings
uk: Налаштування

source: Homepage
uk: Головна сторінка

source: Post types
uk: Типи записів

source: Taxonomies
uk: Таксономії

source: Plugin "Multilang Perelink" works only in multisite mode!
uk: Плагін "Multilang Perelink" працює лише в режимі мультисайтингу!

source: undefined
uk: невизначений

source: Perelinks
uk: Перелінківка

source: Posts not found
uk: Записи не знайдено

source: Only posts with the status Published or Draft are displayed.
uk: Відображаються лише записи зі статусом Опубліковано або Чернетки.

source: Perelinking homepages.
uk: Перелінкування домашніх сторінок.

source: Select post types for perelinking.
uk: Виберіть типи записів для перелінування.

source: Select taxonomies for perelinking.
uk: Виберіть таксономії для перелінування.

source: Terms can be linked on the term editing page.
uk: Терміни можна буде зв'язати на сторінці редагування терміна.

source: Terms not found
uk: Терміни не знайдено
